welcome_text1 = '[ Включаем бота ... ]'
welcome_text2 = '[ Настраиваем кнопки ... ]'
welcome_text3 = '[ Наливаем чай ... ]'
welcome_text4 = (f'[ Готово! ]\n'
                 f'\n'
                 f'\n'
                 f'Выбирай кнопочку\n'
                 f'------------------------------------\n'
                 f'ПОСЧИТАТЬ ПРЕДМЕТЫ\n'
                 f'Кнопка, за которой творится магия\n'
                 f'\n'
                 f'ПОМОЩЬ\n'
                 f'Если тебе нужна подробная инструкция\n'
                 f'------------------------------------\n')


help_text = (f'------------------------------------\n'
             f'Для того что бы получить изображение\n'
             f'с посчитанными объектами, тебе \n'
             f'всего лишь нужно нажать на кнопку\n'
             f'ПОСЧИТАТЬ ПРЕДМЕТЫ, выбрать нужный\n'
             f'тип предмета и загрузить свое \n'
             f'изображение в появившееся окно.\n'
             f'Через несколько секунд, изображение\n'
             f'появится у тебя в чате с ботом.\n'
             f'Удачи!\n'
             f'------------------------------------\n')

input_field_placeholder='Нажмите начать или отмена'

web_app_data = 'Отлично! Теперь загрузите нужное изображение'
response_menu = 'Нажмиче начать и выберете изображение'

error_message = 'Сначала выберете тип объекта!'